{
    "slides": [
        {
            "profilePic": "/media/andrew.jpeg",
            "class": "slide-hover-one",
            "name" : "Andrew Collier",
            "nameBand": "carousel-slide-text left",
            "position": "<i>Founder +<br> Lead Data Scientist</i>",
            "bio": " <p>Andrew holds a Masters Degree in Nuclear Physics (North-West University, South Africa), and a PhD in Space Physics (KTH Royal institute of Technology, Sweden).</p><p>Having worked on all seven continents, and with experience in academic and commercial environments, Andrew has honed his skills in research, data analysis and scientific computing. Equally importantly, he has refined his ability to teach and communicate, ensuring his knowledge and insights are conveyed in an intuitive and easily accessible way to experts and laymen alike. Technical content in plain English.</p><p>Outside of work, Andrew continues to play with computers and data. He also enjoys cooking and gardening (and the outdoors in general). He’s a keen runner (both road and trail) and has slogged his way to a Comrades Marathon Green Number.</p>",
            "traits": "patient, kind + enthusiastic",
            "emotion": "/media/happy.svg"
        },
        {
            "profilePic": "/media/megan.jpg",
            "class": "slide-hover-two",
            "name" : "Megan Beckett",
            "nameBand": "carousel-slide-text-center",
            "position": "<i>Data Scientist</i>",
            "bio": "<p>The phrase: ‘Scientifically creative; creatively scientific’ aptly describes Megan’s approach to work and life.</p><p>With both a Masters Degree in Molecular Biology and having worked in an educational technology start-up, Megan brings a unique combination of skills to the world of Data Science, with the ability to delve deeply into data while also maintaining a high level picture.</p><p>Megan is a firm believer in supporting other women and women-identifying individuals, particularly in traditionally male-dominated fields.</p><p>Recreationally, Megan is a seasoned runner, continually pushing herself for the next marathon or exploring new trails on the mountain. To engage a different part of her brain, she also enjoys painting, and one day aims to have her own creative studio.</p>",
            "traits": "passionate, active + caring",
            "emotion": "/media/happy-t.svg"
        },
        {
            "profilePic": "/media/emma.jpg",
            "class": "slide-hover-three",
            "name" : "Emma Collier",
            "nameBand": "carousel-slide-text-right",
            "position": "<i>Junior Developer +<br> Office Administrator</i>",
            "bio": "<p>As a junior developer, Emma is involved in all areas of development from design, to implementation, to testing. She also fulfils administrative duties for the business – ensuring projects run smoothly and the team is kept in check! .</p><p>Fathom believes in developing and nurturing talent, and Emma believes she benefits from this in terms of continuously learning new skills and getting to apply them to interesting projects.</p><p >Before joining the Fathom team, Emma was employed as a junior draughtsman in a mechanical engineering firm, and outside of work Emma’s passions include oriental dancing, DIY, and hiking with her dog ‘Mopsy’.</p>",
            "traits": "Emma is creative, excited + optimistic",
            "emotion": "/media/surprised-t.svg"
        }
    ]
}